/* Host name that is shown if the printer is local */
" " = " ";

/* Location Unknown */
"Location Unknown" = "Ubicación desconocida";

/* Ink level legal disclaimer */
"Supply levels shown are approximate." = "Los niveles de recambio mostrados son aproximados.";

